{
  "navigation" : [
    {
        "Title": "Сильвестр Сталлоне",
        "Src": "https://images.esquire.ru/files/cache/images/22/14/d9cc332c.crop2792x3850x359x0-fitcrop824x1200-q9.stallone3.jpg",
        "Description": "Когда мне было 11, я сломал ключицу, спрыгнув с крыши нашего трехэтажного дома в Манки Холлоу в Мэриленде. Чтобы вы могли представить содержимое моей головы в то время: я прыгнул с зонтом, рассчитывая взлететь. Ничего не вышло, я упал в бетонную яму, наполненную водой — мой отец строил беседку для барбекю. Когда я приземлился, отец вышел на крыльцо и увидел меня лежащим в бетонной яме, с зонтом, надетым на шею. Он сказал матери: «Этот мальчик никогда не станет президентом. Ты родила идиота». Я ответил: «То же самое говорили про Эдисона, пап».  Когда мне было шестнадцать, моя мать, всегда считавшая, что я талантлив, отвезла меня в институт Дрексела в Филадельфии, чтобы узнать, к чему я предрасположен в жизни. После трех дней тестирования моей матери сказали: «Ваш сын отлично подходит на должность водителя сортировочной машины или помощника электрика, в особенности — электрика по лифтам»."
    },
    {
        "Title": "Сергей Шнурова",
        "Src": "https://images.esquire.ru/files/cache/images/35/a4/57812b22.crop1000x1355x0x26-fitcrop824x1200.0d1a61.es_L3110334-copy_.png",
        "Description": 
          "Торговый центр «у красного моста» в Петербурге примерно сопоставим с ларьком «24 часа». Раньше я там покупал клюквенную настойку, сейчас я там покупаю пальто. Одно и то же. Хотя клюквенная настойка иногда лучше.Человек из мяса, он портится.Спортсмены живут недолго и умирают мучительно. Я уж не говорю о травмах. В здоровом образе жизни главное слово – «образ», понимаете? Это образ. К здоровью он не имеет никакого отношения.Я делаю себе образ, ты делаешь себе образ, он делает себе образ. Все это делают. В принципе, каждый, кто хоть раз поднял жопу с дивана в своей жизни, уже как цивилизованный человек делает себе образ."
        
    },
    {
        "Title": "Серсея Ланнистер",
        "Src": "https://images.esquire.ru/files/cache/images/3b/fa/9506da3b.crop1996x2705x0x56-fitcrop824x1200.c7fbbd.2.jpg",
        "Description": "Слезы – не единственное оружие женщины. Лучшее оружие у нее между ног.Единственный способ сохранить верность народа – сделать так, чтобы люди боялись тебя больше, чем твоего врага.Чем больше людей ты любишь, тем слабее ты становишься. Ты делаешь для них то, чего не должна. Ты совершаешь глупости, чтобы они были довольны и целы. Люби только своих детей. В этом вопросе у матери нет выбора.Каждый, кто не из нашей семьи – наш враг.Несчастная жена – лучший друг торговца вином.Когда мужчина разгорячен, для него сойдет все, у чего есть сиськи.ыцари из королевской гвардии такие же бесполезные, как соски на броне."
    },
    {
        "Title": "Тупак Шакур",
        "Src": "https://images.esquire.ru/files/cache/images/48/fc/df2c482e.crop2038x2762x0x22-fitcrop824x1200.e2f609.GettyImages-75959407.jpg",
        "Description":"Я — будущее черной Америки.Я провел 11 с половиной месяцев в тюрьме особого режима, в меня стреляли 5 раз и я был осужден за преступление, которого не совершал.Некоторые считают меня головорезом и гангстером, другие — поэтом и прирожденным лидером. Я считаю, что человека нужно судить по его поступкам в течение всей жизни, от начала до конца.Я хочу, чтобы с каждым моим словом рождалась истина. С каждым своим словом я хочу содрогаться. Я не хочу говорить предсказуемые вещи только потому, что этого требует вежливость. Я не утверждаю, что собираюсь править миром или изменить его. Но гарантирую, что разожгу желание изменить мир в других. Это и есть наша работа. Зажигать тех, кто смотрит на нас.Я лучше сдохну на районе, где я родился и где я любим. Нет, я не говорю, что хочу умереть. Но уж если умирать, то при исполнении, во имя того, что действительно важно.У моей матери была серьезная репутация. Это было все равно что иметь отца, потому что у нее был авторитет. Ни один ублюдок не мог поиметь Афени или ее детей. Никто не мог нас тронуть."
    }
  ]
}